;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Čâŕí Ńňŕđ÷ĺâčž
; TranslationAuthorEmail: ivanstar61@gmail.com
; Version: 3.19
; Update: 2012-11-13
;
 
[Translation]
LangCode=281a
ReadHabit=ëĺâŕ ó äĺńíî
LanguageName=SR
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Ďîňâđäŕ
Warning=Óďîçîđĺśĺ
Error=Ăđĺřęŕ
Confirm=Ďîňâđäŕ
pmHelp=Ďîěîž íŕ ěđĺćč
pmHome=Ďî÷ĺňíŕ ńňđŕíčöŕ
pmCheckNew=Ďđîâĺđč čńďđŕâęĺ
pmLang=Łĺçčöč
pmAbout=Î ďđîăđŕěó
pmRestore=Îáíîâč îâĺ ńňŕâęĺ
pmselectall=Îçíŕ÷č ńâĺ
pmselectnone=Îäçíŕ÷č
pmselectinvert=Îáđíč čçáîđ
FrmFRMain.lblTree.caption=Ôŕńöčęëĺ
FrmFRMain.btnlikeit.caption=Ńâčŕ ěč ńĺ
FrmFRMain.btnfeedback.caption=Ďđĺäëîçč č ęîěĺíňŕđč
FrmFRMain.btnsearch.caption=ĎđĺăëĺäŕĽ
FrmFRMain.btnrestore.caption=Îáíîâč
FrmFRMain.btnsearchcancel.caption=Îňęŕćč
;
; About
;
FrmFRAbout.caption=Î ďđîăđŕěó
FrmFRAbout.btnok.caption=Ó đĺäó
FrmFRAbout.lblver.caption=Ňđĺíóňíŕ âĺđçčĽŕ:
FrmFRAbout.lblemail.caption=Ďîäđřęŕ:
FrmFRAbout.lblhome.caption=Ďî÷ĺňíŕ:
FrmFRAbout.lblthank.caption=Őâŕëŕ ńëĺäĺžčě îńîáŕěŕ íŕ śčőîâîě äîďđčíîńó:
;
;Like us
;
Frmlikeit.lblTitle.caption=Ŕęî âîëčňĺ Wise Data Recovery, ďđĺäńňŕâčňĺ îâŕĽ ëĺďč áĺńďëŕňíč ŕëŕň ęŕî âŕř îěčšĺíč.
Frmlikeit.lblInfo.caption=Ďîäĺëč Wise Data Recovery ńŕ ńâîĽîě ďîđîäčöîě, ďđčĽŕňĺščěŕ, äđóăîâčěŕ, ęîëĺăŕěŕ ďđĺęî ĺ-ďîřňĺ, Áëîăŕ, Ňâčňĺđŕ, ŁóňĽóáŕ, ÔĺĽńáóęŕ, čňä.. Äîáđî óđŕĺíî! Äîíĺžĺňĺ óäîáíîńň č ĺôčęŕńíîńň śčőîâčě ćčâîňčěŕ.
Frmlikeit.lblRate.caption= Îöĺíč Wise Data Recovery:
Frmlikeit.lblfollow.caption=Ďđŕňčňĺ íŕń íŕ:
Frmlikeit.lblshare.caption=Äĺëč Wise Data Recovery:
Frmlikeit.btndownload.caption=Áĺńďëŕňíî ďđĺóçčěŕśĺ
Frmlikeit.imgrate.hint=ÄŕĽňĺ íŕě 5-çâĺçäčöŕ íŕ CNET
Frmlikeit.imgmail.hint=Ďîäĺëčňĺ ăŕ ńŕ ńâîĽčě ďđčĽŕňĺščěŕ
Frmlikeit.imgface1.hint=Ďîäĺëčňĺ ăŕ íŕ ÔĺĽńáóęó
Frmlikeit.imgface2.hint=Ďđŕňčňĺ íŕń íŕ ÔĺĽńáóęó
Frmlikeit.imgtwitter1.hint=Ďîäĺëčňĺ ăŕ íŕ Ňâčňĺđó
Frmlikeit.imgtwitter2.hint=Ďđŕňčňĺ íŕń íŕ Ňâčňĺđó
Frmlikeit.Caption=Ńâčŕ ěč ńĺ
Frmlikeit.lbldownload.caption=Ďđĺóçěčňĺ Ľîř áĺńďëŕňíčő ńŕ WiseCleaner.com :
[GUI]
ButtonYes=Äŕ
ButtonNo=Íĺ
ButtonOK=Óđĺäó
ButtonMinimize=Óěŕśč
ButtonMaximize=ÓâĺžŕĽ
ButtonClose=Çŕňâîđč
ButtonRestore=Âđŕňč
ButtonMenu=Čçáîđíčę
ButtonDelete=Čçáđčřč
[FileRecovery]
FrmFRMain.lstFile.headitems[0]=Íŕçčâ äŕňîňĺęĺ
FrmFRMain.lstFile.headitems[1]=Âĺëč÷číŕ
FrmFRMain.lstFile.headitems[2]=Çŕäśŕ ďđîěĺíŕ
FrmFRMain.lstFile.headitems[3]=Ńňŕśĺ
FrmFRMain.lstFile.headitems[4]=Ďóňŕśŕ
Scanning=Ďđĺăëĺäŕě...
Filtering=Ôčëňđčđŕě...
KeyWord=Óíĺńčňĺ ęšó÷íĺ đĺ÷č
Images=Ńëčęĺ
Audios=Ŕóäčî
Videos=Âčäĺî
Document=Äîęóěĺíňč
Compressed=Ńŕćĺňĺ äŕňîňĺęĺ
Email=Ĺ-ďîđóęĺ
AllFiles=Ńâĺ äŕňîňĺęĺ
AllFolders=Ńâĺ ôŕńöčęëĺ
SelectDir=Îäŕáĺđčňĺ ôŕńöčęëó ó ęîĽó žĺňĺ ńŕ÷óâŕňč ńďŕřĺíĺ ďîäŕňęĺ
NoSameDrive=Îäŕáĺđčňĺ äđóăč äčńę ęŕęî áč čçáĺăëč çŕěĺśčâŕśĺ ďîäŕňŕęŕ ęîĽĺ ćĺëčňĺ ńďŕńčňč.
ScanStopped=Ďđĺăëĺä Ľĺ ďđĺęčíóň.
Good=Äîáđî
Poor=Ëîřĺ
VeryPoor=Âđëî ëîřĺ
Lost=Čçăóášĺíî
ItemList=Ďđîíŕĺíî Ľĺ %d äŕňîňĺęŕ.
[message]
NoNewVer=×ĺńňčňŕěî, âĺđçčĽŕ ęîĽó ęîđčńňčňĺ Ľĺ íŕĽíîâčĽŕ!
RecoveryDone=Ńďŕřŕâŕśĺ ďîäŕňŕęŕ Ľĺ çŕâđřĺíî.
TranslateTo=Ďđĺâĺäč ó...